const replaceList = [
  {
    "Key": "جاکر",
    "Value": "جا کر"
  },
  {
    "Key": "پاکر",
    "Value": "پا کر"
  },
  {
    "Key": "آکر",
    "Value": " آ کر"
  },
  {
    "Key": "مقر ر",
    "Value": "مقرر"
  },
  {
    "Key": "براہو",
    "Value": "برا ہو"
  },
  {
    "Key": "اچلا",
    "Value": "ا چلا"
  },
  {
    "Key": "دیرتک",
    "Value": "دیر تک"
  },
  {
    "Key": " بعد",
    "Value": " بعد "
  },
  {
    "Key": " بعد  ",
    "Value": " بعد "
  },
  {
    "Key": "اگرتم",
    "Value": "اگر تم"
  },
  {
    "Key": "اآ",
    "Value": "ا آ"
  },
  {
    "Key": "حمدوشکر",
    "Value": "حمد و شکر"
  },
  {
    "Key": "رہوا ",
    "Value": "ر ہوا "
  },
  {
    "Key": "رہوئ",
    "Value": "ر ہوئ"
  },
  {
    "Key": "دکے",
    "Value": "د کے"
  },
  {
    "Key": "دکی",
    "Value": "د کی"
  },
  {
    "Key": "اسکا ",
    "Value": " اس کا "
  },
  {
    "Key": "اسکی ",
    "Value": " اس کی "
  },
  {
    "Key": " اسکے ",
    "Value": " اس کے "
  },
  {
    "Key": " انکا ",
    "Value": " ان کا "
  },
  {
    "Key": " انکی ",
    "Value": " ان کی "
  },
  {
    "Key": " انکے",
    "Value": " ان کے "
  },
  {
    "Key": "کرر ہ",
    "Value": "کر رہ"
  },
  {
    "Key": "یقینا ",
    "Value": "یقیناً "
  },
  {
    "Key": "صلاحتیں",
    "Value": "صلاحیتیں"
  },
  {
    "Key": "درحقیقت",
    "Value": " در حقیقت"
  },
  {
    "Key": "دراصل",
    "Value": "در اصل"
  },
  {
    "Key": "ودولت",
    "Value": "و دولت"
  },
  {
    "Key": "اا",
    "Value": "ا ا"
  },
  {
    "Key": "ڑل",
    "Value": "ڑ ل"
  },
  {
    "Key": "آکر",
    "Value": "آ کر"
  },
  {
    "Key": "ودق",
    "Value": "و دق "
  },
  {
    "Key": "ہونگ",
    "Value": " ہوں گ"
  },
  {
    "Key": "وگے",
    "Value": "و گے"
  },
  {
    "Key": "ؤگے",
    "Value": "ؤگے"
  },
  {
    "Key": "وگی",
    "Value": "و گی"
  },
  {
    "Key": "ؤگی",
    "Value": "ؤ گی"
  },
  {
    "Key": "وعزت",
    "Value": "و عزت"
  },
  {
    "Key": "ینگے",
    "Value": "یں گے"
  },
  {
    "Key": "ینگی",
    "Value": "یں گی"
  },
  {
    "Key": "گردوغبار",
    "Value": "گرد و غبار"
  },
  {
    "Key": "وغبار",
    "Value": "و غبار"
  },
  {
    "Key": "حمدوثنا",
    "Value": "حمد و ثنا"
  },
  {
    "Key": "وثنا",
    "Value": "و ثنا"
  },
  {
    "Key": "ہرہر",
    "Value": "ہر ہر"
  },
  {
    "Key": "وجل",
    "Value": "و جل"
  },
  {
    "Key": "عزو",
    "Value": "عز و"
  },
  {
    "Key": "کررہ",
    "Value": "کر رہ"
  },
  {
    "Key": "کرگئ",
    "Value": "کر گئ"
  },
  {
    "Key": "ڑگ",
    "Value": "ڑ گ\t"
  },
  {
    "Key": "ڑد",
    "Value": "ڑ د"
  },
  {
    "Key": "وآلہ",
    "Value": "و آلہ"
  },
  {
    "Key": "وسلم",
    "Value": "و سلم"
  },
  {
    "Key": "مشہو ر",
    "Value": "مشہور"
  },
  {
    "Key": "ڑد",
    "Value": "ڑ د"
  },
  {
    "Key": " ہور ہا",
    "Value": " ہو رہا"
  },
  {
    "Key": " ہور ہی",
    "Value": " ہو رہی"
  },
  {
    "Key": " ہور ہے",
    "Value": " ہو رہے"
  },
  {
    "Key": "رر",
    "Value": "ر ر"
  },
  {
    "Key": "تعالی ",
    "Value": "تعالیٰ "
  },
  {
    "Key": "عموما ",
    "Value": "عموماً"
  },
  {
    "Key": "ومشہور",
    "Value": "و مشہور"
  },
  {
    "Key": "یٰٰ",
    "Value": "یٰ"
  },
  {
    "Key": "فورا ",
    "Value": "فوراً "
  },
  {
    "Key": "قطعا ",
    "Value": "قطعاً "
  },
  {
    "Key": "تقریبا ",
    "Value": "تقریباً "
  },
  {
    "Key": " تویہ",
    "Value": " تو یہ"
  },
  {
    "Key": "عملا ",
    "Value": "عملاً "
  },
  {
    "Key": "خصوصا",
    "Value": "خصوصاً"
  },
  {
    "Key": "مثلا ",
    "Value": "مثلاً  "
  },
  {
    "Key": "وشہرت",
    "Value": "و شہرت"
  },
  {
    "Key": "تاہو",
    "Value": "تا ہو"
  },
  {
    "Key": "ہاہو",
    "Value": "ہا ہو"
  },
  {
    "Key": "ہوتو",
    "Value": "ہو تو"
  },
  {
    "Key": "اورتو",
    "Value": "اور تو"
  },
  {
    "Key": "اوربھی",
    "Value": "اور بھی"
  },
  {
    "Key": "اورجو",
    "Value": "اور جو"
  },
  {
    "Key": "پالیا ",
    "Value": "پا لیا "
  },
  {
    "Key": " کر نے",
    "Value": " کرنے"
  },
  {
    "Key": "وپیمان",
    "Value": "و پیمان"
  },
  {
    "Key": "نمازپ",
    "Value": "نماز پ"
  },
  {
    "Key": "پرمیں",
    "Value": "پر میں"
  },
  {
    "Key": "یاہو",
    "Value": "یا ہو"
  },
  {
    "Key": "کوکو",
    "Value": "کو کو"
  },
  {
    "Key": "پہنچان",
    "Value": "پہچان"
  },
  {
    "Key": "دسے",
    "Value": " د سے"
  },
  {
    "Key": "دپر",
    "Value": "د پر"
  },
  {
    "Key": "لگادیا",
    "Value": "لگا دیا"
  },
  {
    "Key": "ردوکد",
    "Value": "رد و کد"
  },
  {
    "Key": "وکد",
    "Value": "و کد"
  },
  {
    "Key": "وغیرت",
    "Value": "و غیرت"
  },
  {
    "Key": "ـ",
    "Value": ""
  },
  {
    "Key": "وخون",
    "Value": "و خون"
  },
  {
    "Key": "دتھا",
    "Value": "د تھا"
  },
  {
    "Key": "دتھے",
    "Value": "د تھے"
  },
  {
    "Key": "دتھی",
    "Value": "د تھی"
  },
  {
    "Key": "رتھا",
    "Value": "ر تھا"
  },
  {
    "Key": "رتھے",
    "Value": "ر تھے"
  },
  {
    "Key": "رتھی",
    "Value": "ر تھی"
  },
  {
    "Key": "کاوقت",
    "Value": "کا وقت"
  },
  {
    "Key": " بعدا",
    "Value": " بعد ا"
  },
  {
    "Key": "دآ",
    "Value": "د آ"
  },
  {
    "Key": " بعدب",
    "Value": " بعد ب"
  },
  {
    "Key": " بعد پ",
    "Value": " بعد پ"
  },
  {
    "Key": " بعدت",
    "Value": " بعد ت"
  },
  {
    "Key": " بعدث",
    "Value": " بعد ث"
  },
  {
    "Key": " بعدج",
    "Value": " بعد ج"
  },
  {
    "Key": " بعدچ",
    "Value": " بعد چ"
  },
  {
    "Key": " بعدح",
    "Value": " بعد ح"
  },
  {
    "Key": " بعدخ",
    "Value": " بعد خ"
  },
  {
    "Key": " بعدد",
    "Value": "بعد د"
  },
  {
    "Key": " بعدذ",
    "Value": " بعد ذ"
  },
  {
    "Key": " بعدڈ",
    "Value": " بعد ڈ"
  },
  {
    "Key": " بعدذ",
    "Value": " بعد ذ"
  },
  {
    "Key": " بعدر",
    "Value": " بعد ر"
  },
  {
    "Key": " بعدز",
    "Value": " بعد ز"
  },
  {
    "Key": " بعدس",
    "Value": " بعد س"
  },
  {
    "Key": " بعد ش",
    "Value": " بعد ش"
  },
  {
    "Key": " بعدص",
    "Value": " بعد ص"
  },
  {
    "Key": " بعدض",
    "Value": " بعد ض"
  },
  {
    "Key": " بعدط",
    "Value": " بعد ط"
  },
  {
    "Key": " بعدظ",
    "Value": " بعد ظ"
  },
  {
    "Key": " بعدع",
    "Value": " بعد ع"
  },
  {
    "Key": " بعدغ",
    "Value": " بعد غ"
  },
  {
    "Key": " بعدف",
    "Value": " بعد ف"
  },
  {
    "Key": "بعدق",
    "Value": " بعد ق"
  },
  {
    "Key": " بعدک",
    "Value": " بعد ک"
  },
  {
    "Key": " بعدگ",
    "Value": " بعد گ"
  },
  {
    "Key": " بعد ل",
    "Value": " بعد ل"
  },
  {
    "Key": " بعدم",
    "Value": " بعد م"
  },
  {
    "Key": " بعدن",
    "Value": " بعد ن"
  },
  {
    "Key": " بعدو",
    "Value": " بعد و"
  },
  {
    "Key": " بعدی",
    "Value": " بعد ی"
  },
  {
    "Key": "پرآ",
    "Value": "پر آ"
  },
  {
    "Key": "زاروقطار",
    "Value": "زار و قطار"
  },
  {
    "Key": "وقطار",
    "Value": "و قطار"
  },
  {
    "Key": "ناممکن",
    "Value": "نا ممکن"
  },
  {
    "Key": "تھاکہ",
    "Value": "تھا کہ"
  },
  {
    "Key": "توکیا",
    "Value": "تو کیا"
  },
  {
    "Key": "نظرمیں",
    "Value": "نظر میں"
  },
  {
    "Key": " تونے",
    "Value": " تو نے"
  },
  {
    "Key": "محمدصلی اللہ علیہ و آلہ و سلم",
    "Value": "محمدﷺ"
  },
  {
    "Key": "اگرتو",
    "Value": "اگر تو"
  },
  {
    "Key": "ہرایک",
    "Value": "ہر ایک"
  },
  {
    "Key": "ہرطرف",
    "Value": "ہر طرف"
  },
  {
    "Key": "ادیکھ",
    "Value": "ا دیکھ"
  },
  {
    "Key": "رکر",
    "Value": "ر کر"
  },
  {
    "Key": "رپڑ",
    "Value": "ر پڑ"
  },
  {
    "Key": "رپکڑ",
    "Value": "ر پکڑ"
  },
  {
    "Key": " ابو",
    "Value": " ابو "
  },
  {
    "Key": " ابو  ",
    "Value": " ابو "
  },
  {
    "Key": "اکیا",
    "Value": "ا کیا"
  },
  {
    "Key": "وبو",
    "Value": "و بو"
  },
  {
    "Key": "وشر",
    "Value": "و شر"
  },
  {
    "Key": "ودانش",
    "Value": "و دانش"
  },
  {
    "Key": "ومکاں",
    "Value": "و مکاں"
  },
  {
    "Key": "ومعانی",
    "Value": " و معانی"
  },
  {
    "Key": "ومعنی",
    "Value": " و معنی"
  },
  {
    "Key": "وخیال",
    "Value": " و خیال"
  },
  {
    "Key": "دہو",
    "Value": "د ہو"
  },
  {
    "Key": "رکیا ",
    "Value": "ر کیا "
  },
  {
    "Key": "رگئ",
    "Value": "ر گئ"
  },
  {
    "Key": "مرجات",
    "Value": " مر جات"
  },
  {
    "Key": "مرجانے",
    "Value": "مر جانے"
  },
  {
    "Key": "سوزوگداز",
    "Value": " سوز و گداز"
  },
  {
    "Key": "وگداز",
    "Value": " وگداز"
  },
  {
    "Key": "دفرم",
    "Value": "د فرم"
  },
  {
    "Key": "وشوکت",
    "Value": " و شوکت"
  },
  {
    "Key": "ودماغ",
    "Value": " و دماغ"
  },
  {
    "Key": "فقروفاقہ",
    "Value": "فقر و فاقہ"
  },
  {
    "Key": "وفاقہ",
    "Value": "و فاقہ"
  },
  {
    "Key": "رشدوہدایت",
    "Value": "رشد و ہدایت"
  },
  {
    "Key": "وہدایت",
    "Value": "و ہدایت"
  },
  {
    "Key": "مدنظر",
    "Value": "مد نظر"
  },
  {
    "Key": "صبروتحمل",
    "Value": "صبر و تحمل"
  },
  {
    "Key": "وتحمل",
    "Value": "و تحمل"
  },
  {
    "Key": "وانصار",
    "Value": "و انصار"
  },
  {
    "Key": "ومقاصد",
    "Value": "و مقاصد"
  },
  {
    "Key": "تقوی ",
    "Value": "تقویٰ "
  },
  {
    "Key": " امربال",
    "Value": " امر بال"
  },
  {
    "Key": "زکوۃ",
    "Value": "زکوٰۃ"
  },
  {
    "Key": "تروتازہ",
    "Value": "تر و تازہ"
  },
  {
    "Key": "وتاز",
    "Value": "و تاز"
  },
  {
    "Key": "ودنیا",
    "Value": "و دنیا"
  },
  {
    "Key": " ھے ",
    "Value": " ہے "
  },
  {
    "Key": " ھو ",
    "Value": " ہو "
  },
  {
    "Key": " ھم ",
    "Value": " ہم "
  },
  {
    "Key": " ھی ",
    "Value": " ہی "
  },
  {
    "Key": " رھا ",
    "Value": " رہا "
  },
  {
    "Key": " رھی ",
    "Value": " رہی"
  },
  {
    "Key": " اھم ",
    "Value": " اہم "
  },
  {
    "Key": " یھاں ",
    "Value": " یہاں "
  },
  {
    "Key": "رآؤ",
    "Value": "ر آؤ"
  },
  {
    "Key": "رآت",
    "Value": "ر آت"
  },
  {
    "Key": "رآیا",
    "Value": "ر آیا"
  },
  {
    "Key": "رآئ",
    "Value": "ر آئ"
  },
  {
    "Key": "رآ ",
    "Value": "ر آ "
  },
  {
    "Key": "۰ ئ",
    "Value": "۰ء"
  },
  {
    "Key": "۱ئ",
    "Value": "۱ء"
  },
  {
    "Key": "۱ ئ",
    "Value": "۱ء"
  },
  {
    "Key": "۲ئ",
    "Value": "۲ء"
  },
  {
    "Key": "۲ ئ",
    "Value": "۲ء"
  },
  {
    "Key": "۳ئ",
    "Value": "۳ء"
  },
  {
    "Key": "۳ ئ",
    "Value": "۳ء"
  },
  {
    "Key": "۴ئ",
    "Value": "۴ء"
  },
  {
    "Key": "۴ ئ",
    "Value": "۴ء"
  },
  {
    "Key": "۵ئ",
    "Value": "۵ء"
  },
  {
    "Key": "۵ ئ",
    "Value": "۵ء"
  },
  {
    "Key": "۶ئ",
    "Value": "۶ء"
  },
  {
    "Key": "۶ ئ",
    "Value": "۶ء"
  },
  {
    "Key": "۷ئ",
    "Value": "۷ء"
  },
  {
    "Key": "۷ ئ",
    "Value": "۷ء"
  },
  {
    "Key": "۸ئ",
    "Value": "۸ء"
  },
  {
    "Key": "۸ ئ",
    "Value": "۸ء"
  },
  {
    "Key": "۹ئ",
    "Value": "۹ء"
  },
  {
    "Key": "۹ ئ",
    "Value": "۹ء"
  },
  {
    "Key": "0ئ",
    "Value": "0ء"
  },
  {
    "Key": "0 ئ",
    "Value": "0ء"
  },
  {
    "Key": "1ئ",
    "Value": "1ء"
  },
  {
    "Key": "1 ئ",
    "Value": "1ء"
  },
  {
    "Key": "2ئ",
    "Value": "2ء"
  },
  {
    "Key": "2 ئ",
    "Value": "2ء"
  },
  {
    "Key": "3ئ",
    "Value": "3ء"
  },
  {
    "Key": "3 ئ",
    "Value": "3ء"
  },
  {
    "Key": "4ئ",
    "Value": "4ء"
  },
  {
    "Key": "4 ئ",
    "Value": "4ء"
  },
  {
    "Key": "5ئ",
    "Value": "5ء"
  },
  {
    "Key": "5 ئ",
    "Value": "5ء"
  },
  {
    "Key": "6ئ",
    "Value": "6ء"
  },
  {
    "Key": "6 ئ",
    "Value": "6ء"
  },
  {
    "Key": "7ئ",
    "Value": "7ء"
  },
  {
    "Key": "7 ئ",
    "Value": "7ء"
  },
  {
    "Key": "8ئ",
    "Value": "8 ء"
  },
  {
    "Key": "8 ئ",
    "Value": "8 ء"
  },
  {
    "Key": "9ئ",
    "Value": "9ء"
  },
  {
    "Key": "9ئ ",
    "Value": "9ء"
  },
  {
    "Key": "وستم",
    "Value": "و ستم"
  },
  {
    "Key": "وعشق",
    "Value": "و عشق"
  },
  {
    "Key": "حمدو",
    "Value": "حمد و "
  },
  {
    "Key": "  مین ",
    "Value": "  میں "
  },
  {
    "Key": " ہین ",
    "Value": " ہیں "
  },
  {
    "Key": " ہین۔",
    "Value": " ہیں۔"
  },
  {
    "Key": "صبرو",
    "Value": "صبر و"
  },
  {
    "Key": "وسکون",
    "Value": "و سکون"
  },
  {
    "Key": "روزوشب",
    "Value": "روز و شب"
  },
  {
    "Key": "وشب ",
    "Value": "و شب "
  },
  {
    "Key": "اًً",
    "Value": " اً"
  },
  {
    "Key": "یی",
    "Value": "یی"
  },
  {
    "Key": "[ ]{2",
    "Value": "}"
  },
  {
    "Key": "ئو",
    "Value": "ؤ"
  },
  {
    "Key": "[ﺂﺁ]",
    "Value": "آ"
  },
  {
    "Key": "آ",
    "Value": "آ"
  },
  {
    "Key": "[ﺆﺅ]",
    "Value": "ؤ"
  },
  {
    "Key": "[ﺌﺋﺊﺉ]",
    "Value": "ئ"
  },
  {
    "Key": "[ﺎﺍ]",
    "Value": "ا"
  },
  {
    "Key": "[ﺏﺑﺒﺐ]",
    "Value": "ب"
  },
  {
    "Key": "[ﺔﺓ]",
    "Value": "ة"
  },
  {
    "Key": "[ﺘﺗﺕﺖ]",
    "Value": "ت"
  },
  {
    "Key": "[ﺙﺛﺜﺚ]",
    "Value": "ث"
  },
  {
    "Key": "[ﺝﺟﺠﺞ]",
    "Value": "ج"
  },
  {
    "Key": "[ﺡﺣﺤﺢ]",
    "Value": "ح"
  },
  {
    "Key": "[ﺥﺧﺨﺦ]",
    "Value": "خ"
  },
  {
    "Key": "[ﺩﺪ]",
    "Value": "د"
  },
  {
    "Key": "[ﺫﺬ]",
    "Value": "ذ"
  },
  {
    "Key": "[ﺭﺮ]",
    "Value": "ر"
  },
  {
    "Key": "[ﺯﺰ]",
    "Value": "ز"
  },
  {
    "Key": "[ﺱﺳﺴﺲ]",
    "Value": "س"
  },
  {
    "Key": "[ﺵﺷﺸﺶ]",
    "Value": "ش"
  },
  {
    "Key": "[ﺹﺻﺼﺺ]",
    "Value": "ص"
  },
  {
    "Key": "[ﺽﺿﻀﺾ]",
    "Value": "ض"
  },
  {
    "Key": "[ﻁﻃﻄﻂ]",
    "Value": "ط"
  },
  {
    "Key": "[ﻅﻇﻈﻆ]",
    "Value": "ظ"
  },
  {
    "Key": "[ﻉﻋﻌﻊ]",
    "Value": "ع"
  },
  {
    "Key": "[ﻍﻏﻐﻎ]",
    "Value": "غ"
  },
  {
    "Key": "[ﻑﻓﻔﻒ]",
    "Value": "ف"
  },
  {
    "Key": "[ﻕﻗﻘﻖ]",
    "Value": "ق"
  },
  {
    "Key": "[ﻙﻚك]",
    "Value": "ک"
  },
  {
    "Key": "[ﻛﻜ]",
    "Value": "ک"
  },
  {
    "Key": "[ﻝﻟﻠﻞ]",
    "Value": "ل"
  },
  {
    "Key": "[ﻡﻣﻤﻢ]",
    "Value": "م"
  },
  {
    "Key": "[ﻥﻧﻨﻦ]",
    "Value": "ن"
  },
  {
    "Key": "[ﻩﻪﻩ]",
    "Value": "ہ"
  },
  {
    "Key": "[ﻫﻬ]",
    "Value": "ھ"
  },
  {
    "Key": "[ﻭﻮ]",
    "Value": "و"
  },
  {
    "Key": "[ﻯﻰ]",
    "Value": "ى"
  },
  {
    "Key": "[ﻱﻲﻳﻴ]",
    "Value": "ی"
  },
  {
    "Key": "[ﭖﭘﭙﭗ]",
    "Value": "پ"
  },
  {
    "Key": "[ﭦﭨﭩﭧ]",
    "Value": "ٹ"
  },
  {
    "Key": "[ﭺﭼﭽﭻ]",
    "Value": "چ"
  },
  {
    "Key": "[ﮈﮉ]",
    "Value": "ڈ"
  },
  {
    "Key": "[ﮊﮋ]",
    "Value": "ژ"
  },
  {
    "Key": "[ﮌﮍ]",
    "Value": "ڑ"
  },
  {
    "Key": "[ﮎﮐﮑﮏ]",
    "Value": "ک"
  },
  {
    "Key": "[ﮒﮔﮕﮓ]",
    "Value": "گ"
  },
  {
    "Key": "[ﮞﮟ]",
    "Value": "ں"
  },
  {
    "Key": "[ﮤﮥ]",
    "Value": "ۂ"
  },
  {
    "Key": "[ﮦﮨﮩﮧ]",
    "Value": "ہ"
  },
  {
    "Key": "[ﮪﮫﮬﮭ]",
    "Value": "ھ"
  },
  {
    "Key": "[ﮮﮯ]",
    "Value": "ے"
  },
  {
    "Key": "[ﮰﮱ]",
    "Value": "ۓ"
  },
  {
    "Key": "[ﯠﯡ]",
    "Value": "و"
  },
  {
    "Key": "[ﯼﯽﯾﯿ]",
    "Value": "ی"
  },
  {
    "Key": "[ﻼﻻ]",
    "Value": "لا"
  },
  {
    "Key": "[ﺃﺄ]",
    "Value": "أ"
  },
  {
    "Key": "[ﻹﻺ]",
    "Value": "لإ"
  },
  {
    "Key": "[ﻸﻷ]",
    "Value": "لأ"
  },
  {
    "Key": "[ﺇﺈ]",
    "Value": "إ"
  },
  {
    "Key": "[ﻶﻵ]",
    "Value": "لآ"
  },
  {
    "Key": "ﺀ",
    "Value": "ء"
  },
  {
    "Key": "ﷲ",
    "Value": "للہ"
  },
  {
    "Key": "ي",
    "Value": "ی"
  },
  {
    "Key": "ك",
    "Value": "ک"
  },
  {
    "Key": "ه",
    "Value": "ہ"
  },
  {
    "Key": "آ",
    "Value": "آ"
  },
  {
    "Key": "ي",
    "Value": "ی"
  },
  {
    "Key": "یٔ",
    "Value": "یِ"
  },
  {
    "Key": "ه",
    "Value": "ہ"
  },
  {
    "Key": "ٶ",
    "Value": "ؤ"
  },
  {
    "Key": "ؤ",
    "Value": "ؤ"
  },
  {
    "Key": "ئو",
    "Value": "ؤ"
  },
  {
    "Key": "ۂ",
    "Value": "ۂ"
  },
  {
    "Key": "ہ ٔ",
    "Value": "ۂ"
  },
  {
    "Key": "ئہ",
    "Value": "ۂ"
  },
  {
    "Key": " ا ور ",
    "Value": " اور "
  },
  {
    "Key": " او ر ",
    "Value": " اور "
  },
  {
    "Key": " م ",
    "Value": "م "
  },
  {
    "Key": " ر ",
    "Value": "ر "
  },
  {
    "Key": " ت ",
    "Value": "ت "
  },
  {
    "Key": " ن ",
    "Value": "ن "
  },
  {
    "Key": "ہ ?ء",
    "Value": "ۂ"
  },
  {
    "Key": "ۂ",
    "Value": "ۂ"
  },
  {
    "Key": "ؤ",
    "Value": "ؤ"
  },
  {
    "Key": "ۓ",
    "Value": "ۓ"
  },
  {
    "Key": "شعائیں",
    "Value": "شعاعیں"
  },
  {
    "Key": "جراءت",
    "Value": "جرأت"
  },
  {
    "Key": "گبھرا",
    "Value": "گھبرا"
  },
  {
    "Key": "چھبت",
    "Value": "چبھت"
  },
  {
    "Key": "منخی",
    "Value": "منحنی"
  },
  {
    "Key": "معیاد",
    "Value": "میعاد"
  },
  {
    "Key": "میعار",
    "Value": "معیار"
  },
  {
    "Key": "ذیادہ",
    "Value": "زیادہ"
  },
  {
    "Key": "ےں",
    "Value": "یں"
  },
  {
    "Key": "ے",
    "Value": "ے "
  },
  {
    "Key": "ے  ",
    "Value": "ے "
  },
  {
    "Key": " او ر",
    "Value": " اور "
  },
  {
    "Key": "اّ",
    "Value": "آ"
  },
  {
    "Key": "آجا",
    "Value": "آ جا"
  },
  {
    "Key": "آگیا",
    "Value": "آ گیا"
  },
  {
    "Key": "اگیا",
    "Value": "ا گیا"
  },
  {
    "Key": "آگئ",
    "Value": "آ گئ"
  },
  {
    "Key": "ا گئ",
    "Value": "ا گئ"
  },
  {
    "Key": "ك",
    "Value": "ک"
  },
  {
    "Key": " ﷺ",
    "Value": "ﷺ "
  },
  {
    "Key": " ؓ",
    "Value": "ؓ "
  },
  {
    "Key": " ؒ",
    "Value": "ؒ "
  },
  {
    "Key": " ؐ",
    "Value": "ؐ "
  },
  {
    "Key": " ا ور",
    "Value": " اور "
  },
  {
    "Key": "آسک",
    "Value": "آ سک"
  },
  {
    "Key": "آکر",
    "Value": "آ کر"
  },
  {
    "Key": "آچک",
    "Value": "آ چک"
  },
  {
    "Key": " اسکو ",
    "Value": " اس کو "
  },
  {
    "Key": "آپکو",
    "Value": "آپ کو"
  },
  {
    "Key": " ھے",
    "Value": " ہے"
  },
  {
    "Key": "یئں",
    "Value": "ئیں"
  },
  {
    "Key": " اسکا ",
    "Value": " اس کا "
  },
  {
    "Key": "آپکا ",
    "Value": "آپ کا "
  },
  {
    "Key": " انکا ",
    "Value": " ان کا "
  },
  {
    "Key": " ان کو ",
    "Value": " ان کو "
  },
  {
    "Key": "جاسک",
    "Value": "جا سک"
  },
  {
    "Key": "پاسک",
    "Value": "پا سک"
  },
  {
    "Key": " لاسک",
    "Value": " لا سک"
  },
  {
    "Key": " جا چک",
    "Value": " جا چک"
  },
  {
    "Key": "کرکے",
    "Value": "کر کے"
  },
  {
    "Key": "ہوکر",
    "Value": "ہو کر"
  },
  {
    "Key": "ہوسک",
    "Value": "ہو سک"
  },
  {
    "Key": "کرسک",
    "Value": "کر سک"
  },
  {
    "Key": "کرچک",
    "Value": "کر چک"
  },
  {
    "Key": "ہوسک",
    "Value": "ہو سک"
  },
  {
    "Key": "ہوچک",
    "Value": "ہو چک"
  },
  {
    "Key": "جارہ([ایے])",
    "Value": "جا رہ$1"
  },
  {
    "Key": "آرہ",
    "Value": "آ رہ"
  },
  {
    "Key": "اََ",
    "Value": "اً"
  },
  {
    "Key": "أ",
    "Value": "أ"
  },
  {
    "Key": "تاہے",
    "Value": "تا ہے"
  },
  {
    "Key": "اتھا",
    "Value": "ا تھا"
  },
  {
    "Key": "ہوگ",
    "Value": "ہو گ"
  },
  {
    "Key": "ہوج",
    "Value": "ہو ج"
  },
  {
    "Key": "کرد([یوےئ])",
    "Value": "کر د$1"
  },
  {
    "Key": "کرل",
    "Value": "کر ل"
  },
  {
    "Key": " ُ",
    "Value": " "
  },
  {
    "Key": " َ",
    "Value": " "
  },
  {
    "Key": " ِ",
    "Value": " "
  },
  {
    "Key": " ِ",
    "Value": "ِ "
  },
  {
    "Key": "شعائیں",
    "Value": "شعاعیں"
  },
  {
    "Key": "ء\\x0601",
    "Value": "ء"
  },
  {
    "Key": "اءت",
    "Value": "أت"
  },
  {
    "Key": "مدہم",
    "Value": "مدھم"
  },
  {
    "Key": "گبھر",
    "Value": "گھبر"
  },
  {
    "Key": "چھبو",
    "Value": "چبھو"
  },
  {
    "Key": "چھبا",
    "Value": "چبھا"
  },
  {
    "Key": "گھٹلی",
    "Value": "گٹھلی"
  },
  {
    "Key": "میعار",
    "Value": "معیار"
  },
  {
    "Key": "معیاد",
    "Value": "میعاد"
  },
  {
    "Key": "ذیاد",
    "Value": "زیاد"
  },
  {
    "Key": "رحمتہ",
    "Value": "رحمۃ"
  },
  {
    "Key": "ےؐ",
    "Value": "ئے"
  },
  {
    "Key": "ۓ",
    "Value": "ئے"
  },
  {
    "Key": "'‘",
    "Value": "‘‘ "
  },
  {
    "Key": "‘‘  ",
    "Value": "‘‘ "
  },
  {
    "Key": "’’",
    "Value": " ’’"
  },
  {
    "Key": "  '’",
    "Value": " ’’"
  },
  {
    "Key": " +",
    "Value": " "
  },
  {
    "Key": "ہونگ",
    "Value": "ہوں گ"
  },
  {
    "Key": "ونگا",
    "Value": "وں گا"
  },
  {
    "Key": "گونگا",
    "Value": "گوں گا"
  },
  {
    "Key": "ونگی",
    "Value": "وں گی"
  },
  {
    "Key": "ونگی",
    "Value": "گوں گی"
  },
  {
    "Key": "ڈونگا",
    "Value": "ڈوں گا"
  },
  {
    "Key": " دیکر",
    "Value": " دے کر"
  },
  {
    "Key": " لیکر",
    "Value": " لے کر"
  },
  {
    "Key": "ئیگ",
    "Value": "ئے گ"
  },
  {
    "Key": "ادائے گی",
    "Value": "ادائیگی"
  },
  {
    "Key": "ازکم",
    "Value": "از کم"
  },
  {
    "Key": "وادب",
    "Value": "و ادب"
  },
  {
    "Key": "وحکمت",
    "Value": "و حکمت"
  },
  {
    "Key": "وتفریح",
    "Value": "و تفریح"
  },
  {
    "Key": "بناہر",
    "Value": "بنا پر"
  },
  {
    "Key": "طورپر",
    "Value": "طور پر"
  },
  {
    "Key": "کیاجا",
    "Value": "کیا جا"
  },
  {
    "Key": "کہاجا",
    "Value": "کہا جا"
  },
  {
    "Key": "دینوی",
    "Value": "دنیوی"
  },
  {
    "Key": "وشاعری",
    "Value": "و شاعری"
  },
  {
    "Key": "وحرفت",
    "Value": "و حرفت"
  },
  {
    "Key": "وسزا",
    "Value": "و سزا"
  },
  {
    "Key": "وجزا",
    "Value": "و جزا"
  },
  {
    "Key": "ڑگ",
    "Value": "ڑ گ"
  },
  {
    "Key": " ہوتو ",
    "Value": " ہو تو "
  },
  {
    "Key": "حدتک",
    "Value": "حد تک"
  },
  {
    "Key": "ہواکہ",
    "Value": "ہوا کہ"
  },
  {
    "Key": "گاکہ",
    "Value": "گا کہ"
  },
  {
    "Key": "وانصاف",
    "Value": "و انصاف"
  },
  {
    "Key": "وترویج",
    "Value": "و ترویج"
  },
  {
    "Key": "وفقہ",
    "Value": "و فقہ"
  },
  {
    "Key": "واحترام ",
    "Value": "و احترام "
  },
  {
    "Key": "یاکہ",
    "Value": "یا کہ"
  },
  {
    "Key": "وجواب",
    "Value": "و جواب"
  },
  {
    "Key": "وستم",
    "Value": "و ستم"
  },
  {
    "Key": "کررکھ",
    "Value": "کر رکھ"
  },
  {
    "Key": "وطاقت",
    "Value": "و طاقت"
  },
  {
    "Key": " نطر",
    "Value": " نظر"
  },
  {
    "Key": "انتط",
    "Value": "انتظ"
  },
  {
    "Key": "بنالیا",
    "Value": "بنا لیا"
  },
  {
    "Key": "بنادی",
    "Value": "بنا دی"
  },
  {
    "Key": "جابجا",
    "Value": "جا بجا"
  },
  {
    "Key": "ٰی",
    "Value": "یٰ"
  },
  {
    "Key": "وںصاریٰ",
    "Value": "و نصاریٰ"
  },
  {
    "Key": "ومقام",
    "Value": "و مقام"
  },
  {
    "Key": " ٹہر",
    "Value": " ٹھہر"
  },
  {
    "Key": " ([ابپتٹثجچحخدڈذرڑزژسشصضطظعغفقکگلمنہیے]) ",
    "Value": "$1 "
  },
  {
    "Key": " ئے",
    "Value": "ئے"
  },
  {
    "Key": " ئیں",
    "Value": "ئیں"
  },
  {
    "Key": "یئں",
    "Value": "ئیں"
  },
  {
    "Key": "واختراع",
    "Value": "و اختراع"
  },
  {
    "Key": "ودوزخ",
    "Value": "و دوزخ"
  },
  {
    "Key": " تونے ",
    "Value": " تو نے "
  },
  {
    "Key": "تنطیم",
    "Value": "تنظیم"
  },
  {
    "Key": "نطام",
    "Value": "نظام"
  },
  {
    "Key": "والم",
    "Value": "و الم"
  },
  {
    "Key": "وحدیث",
    "Value": "و حدیث"
  },
  {
    "Key": " ہوتو ",
    "Value": " ہو تو "
  },
  {
    "Key": "واحکام",
    "Value": "و احکام"
  },
  {
    "Key": "بنیادپر",
    "Value": "بنیاد پر"
  },
  {
    "Key": "ووجوہ",
    "Value": "و وجوہ"
  },
  {
    "Key": "ونقل",
    "Value": "و نقل"
  },
  {
    "Key": "نیوال",
    "Value": "نے وال"
  },
  {
    "Key": "وتحقیق",
    "Value": "و تحقیق"
  },
  {
    "Key": "وتنقید",
    "Value": "و تنقید"
  },
  {
    "Key": "وسلم",
    "Value": "و سلم"
  },
  {
    "Key": "ویقین",
    "Value": "و یقین"
  },
  {
    "Key": "وایمان",
    "Value": "و ایمان"
  },
  {
    "Key": "وملت",
    "Value": "و ملت"
  },
  {
    "Key": "وقوم",
    "Value": "و قوم"
  },
  {
    "Key": "٠",
    "Value": "۰"
  },
  {
    "Key": "١",
    "Value": "۱"
  },
  {
    "Key": "٢",
    "Value": "۲"
  },
  {
    "Key": "٣",
    "Value": "۳"
  },
  {
    "Key": "٤",
    "Value": "۴"
  },
  {
    "Key": "٥",
    "Value": "۵"
  },
  {
    "Key": "٦",
    "Value": "۶"
  },
  {
    "Key": "٧",
    "Value": "۷"
  },
  {
    "Key": "٨",
    "Value": "۸"
  },
  {
    "Key": "٩",
    "Value": "۹"
  },
  {
    "Key": "اا",
    "Value": "ا ا"
  },
  {
    "Key": "ونشان",
    "Value": "و نشان"
  },
  {
    "Key": "کانام",
    "Value": "کا نام"
  },
  {
    "Key": "اجاتا",
    "Value": "ا جاتا"
  },
  {
    "Key": "اجاتی",
    "Value": "ا جاتی"
  },
  {
    "Key": "اجاتے",
    "Value": "ا جاتے"
  },
  {
    "Key": "ہوچُک",
    "Value": "ہو چُک"
  },
  {
    "Key": "آچُک",
    "Value": "آ چُک"
  },
  {
    "Key": "وزوال",
    "Value": "و زوال"
  },
  {
    "Key": "وفراز",
    "Value": "و فراز"
  },
  {
    "Key": "کاکام",
    "Value": "کا کام"
  },
  {
    "Key": "وبیان",
    "Value": "و بیان"
  },
  {
    "Key": "ورواج",
    "Value": "و رواج"
  },
  {
    "Key": "وفریب",
    "Value": "و فریب"
  },
  {
    "Key": "خوبو",
    "Value": "خو بو"
  },
  {
    "Key": "وتنبلیغ",
    "Value": "و تبلیغ"
  },
  {
    "Key": "وصورت",
    "Value": "و صورت"
  },
  {
    "Key": " ہیکہ",
    "Value": " ہے کہ"
  },
  {
    "Key": "ُھ",
    "Value": "ھُ"
  },
  {
    "Key": "ِھ",
    "Value": "ھِ"
  },
  {
    "Key": "َھ",
    "Value": "ھَ"
  },
  {
    "Key": "وحیات",
    "Value": "و حیات"
  },
  {
    "Key": "باربار",
    "Value": "بار بار"
  },
  {
    "Key": "ڑکر",
    "Value": "ڑ کر"
  },
  {
    "Key": "ڈاکڑ",
    "Value": "ڈاکٹر"
  },
  {
    "Key": "مکروفریب",
    "Value": "مکر و فریب"
  },
  {
    "Key": "زکوٰہ",
    "Value": "زکوٰۃ"
  },
  {
    "Key": "قرارد",
    "Value": "قرار د"
  },
  {
    "Key": "کیاتم",
    "Value": "کیا تم"
  },
  {
    "Key": "دکرن",
    "Value": "د کرن"
  },
  {
    "Key": "اچاہت",
    "Value": "ا چاہت"
  },
  {
    "Key": " اہمیت وافادیت",
    "Value": "اہمیت و افادیت"
  },
  {
    "Key": "پیداہو",
    "Value": "پیدا ہو"
  },
  {
    "Key": " ھے",
    "Value": " ہے"
  },
  {
    "Key": " ھیں",
    "Value": "ہیں"
  },
  {
    "Key": " رھا",
    "Value": " رہا"
  },
  {
    "Key": "رکہت",
    "Value": "رکہت"
  },
  {
    "Key": " ھو ",
    "Value": " ہو "
  },
  {
    "Key": "واخلاص ",
    "Value": "و اخلاص"
  },
  {
    "Key": "وبلاغت",
    "Value": "و بلاغت"
  },
  {
    "Key": "دورونزدیک",
    "Value": "دور و نزدیک"
  },
  {
    "Key": "ردوقدح",
    "Value": "رد و قدح"
  },
  {
    "Key": "الہی",
    "Value": "الٰہی"
  },
  {
    "Key": "الہیٰ",
    "Value": "الٰہی"
  },
  {
    "Key": "الہٰیٰ",
    "Value": "الٰہی"
  },
  {
    "Key": "پرزور",
    "Value": "پر زور"
  },
  {
    "Key": " غورک",
    "Value": " غور ک"
  },
  {
    "Key": "ہواتو",
    "Value": "ہوا تو"
  },
  {
    "Key": "الحمداللہ",
    "Value": "الحمد للہ"
  },
  {
    "Key": "حمدللہ",
    "Value": "حمد للہ"
  },
  {
    "Key": "وحرام",
    "Value": "و حرام"
  },
  {
    "Key": "وحلال",
    "Value": "و حلال"
  },
  {
    "Key": "وجرائد",
    "Value": "و جرائد"
  },
  {
    "Key": "نہائت",
    "Value": "نہایت"
  },
  {
    "Key": "شائد",
    "Value": "شاید"
  },
  {
    "Key": "وایثار",
    "Value": "و ایثار"
  },
  {
    "Key": "وآخرت",
    "Value": "و آخرت"
  },
  {
    "Key": "ونصیحت",
    "Value": "و نصیحت"
  },
  {
    "Key": "وضوابط",
    "Value": "و ضوابط"
  },
  {
    "Key": " کرڈا",
    "Value": " کر ڈا"
  },
  {
    "Key": "وباطن",
    "Value": "و باطن"
  },
  {
    "Key": "علیم و خبیر",
    "Value": "علیم و خبیر"
  },
  {
    "Key": "مدنظر",
    "Value": "مد نظر"
  },
  {
    "Key": "ہرہر",
    "Value": "ہر ہر"
  },
  {
    "Key": " کیجات",
    "Value": "کی جات"
  },
  {
    "Key": " لیجا",
    "Value": " لے جا"
  },
  {
    "Key": "ڑرہا",
    "Value": "ڑ رہ"
  },
  {
    "Key": "ڑج",
    "Value": "ڑ ج"
  },
  {
    "Key": "ومعاملات",
    "Value": "و معاملات"
  },
  {
    "Key": "احمدصا",
    "Value": "احمد صا"
  },
  {
    "Key": "عقدثانی",
    "Value": "عقد ثانی"
  },
  {
    "Key": "اجائے",
    "Value": "ا جائے"
  },
  {
    "Key": "وعقل",
    "Value": "و عقل"
  },
  {
    "Key": "ناپڑ",
    "Value": "نا پڑ"
  },
  {
    "Key": " ں ",
    "Value": "ں "
  },
  {
    "Key": "دیدیت",
    "Value": "دے دیت"
  },
  {
    "Key": "دیدیا",
    "Value": "دے دیا"
  },
  {
    "Key": "دیدو۔",
    "Value": "دے دو۔"
  },
  {
    "Key": "ڑھکر",
    "Value": "ڑھ کر"
  },
  {
    "Key": " کہد",
    "Value": " کہہ د"
  },
  {
    "Key": "رکھد",
    "Value": "رکھ د"
  },
  {
    "Key": "چا ہئے",
    "Value": "چاہئے"
  },
  {
    "Key": " کو شش",
    "Value": " کوشش"
  },
  {
    "Key": " قی ",
    "Value": "قی  "
  },
  {
    "Key": "با لکل ",
    "Value": "بالکل"
  },
  {
    "Key": "نشاندھی",
    "Value": "نشاندہی"
  },
  {
    "Key": " ئم",
    "Value": "ئم"
  },
  {
    "Key": " ؤن",
    "Value": "ؤں"
  },
  {
    "Key": " نوں",
    "Value": "نوں"
  },
  {
    "Key": "ینگے",
    "Value": "یں گے"
  },
  {
    "Key": "ؤگے",
    "Value": "ؤ گے"
  },
  {
    "Key": "وگے",
    "Value": "و گے"
  },
  {
    "Key": "ونگا",
    "Value": "ؤں گا"
  },
  {
    "Key": "ؤنگا",
    "Value": "ؤں گا"
  },
  {
    "Key": "جسک",
    "Value": "جس ک"
  },
  {
    "Key": "جسکو",
    "Value": "جس کو"
  },
  {
    "Key": " انکا ",
    "Value": " ان کا "
  },
  {
    "Key": " انکو ",
    "Value": " ان کو "
  },
  {
    "Key": " انکی ",
    "Value": " ان کی "
  },
  {
    "Key": "اسکو ",
    "Value": "اس کو "
  },
  {
    "Key": " ہو نے ",
    "Value": " ہونے "
  },
  {
    "Key": " ہو تا ",
    "Value": " ہوتا "
  },
  {
    "Key": " کر تا",
    "Value": " کرتا "
  },
  {
    "Key": " کر نا ",
    "Value": " کرنا "
  },
  {
    "Key": "ا ً",
    "Value": "اً "
  },
  {
    "Key": "اور اق",
    "Value": "اوراق"
  },
  {
    "Key": "وصفا ",
    "Value": "و صفا "
  },
  {
    "Key": "وآبرو",
    "Value": "و آبرو"
  },
  {
    "Key": "ومال ",
    "Value": "و مال "
  },
  {
    "Key": "وبرباد",
    "Value": "و برباد"
  },
  {
    "Key": "نظرآ",
    "Value": "نظر آ"
  },
  {
    "Key": "وخاشاک",
    "Value": "و خاشاک"
  },
  {
    "Key": "وعلل",
    "Value": "و علل"
  },
  {
    "Key": "زیر ?و ?بم",
    "Value": "زیر و بم"
  },
  {
    "Key": "وبم ",
    "Value": "و بم "
  },
  {
    "Key": "جد ?و ?جہد",
    "Value": "جد و جہد"
  },
  {
    "Key": "رد ?و ?بدل",
    "Value": "رد و بدل"
  },
  {
    "Key": "وبدل",
    "Value": "و بدل"
  },
  {
    "Key": "آبؤ",
    "Value": "آباء و"
  },
  {
    "Key": "آباء? ?[ؤو] ?اجداد",
    "Value": "آباء و اجداد"
  },
  {
    "Key": "آباءو",
    "Value": "آباء و"
  },
  {
    "Key": "گرد ?و ?پیش",
    "Value": "گرد و پیش"
  },
  {
    "Key": "غور ?و ?فکر",
    "Value": "غور و فکر"
  },
  {
    "Key": "وفکر ",
    "Value": "و فکر "
  },
  {
    "Key": "رشد ?و ?ہدایت",
    "Value": "رشد و ہدایت"
  },
  {
    "Key": "رشدو ",
    "Value": "رشد و "
  },
  {
    "Key": "شعر ?و ?ادب",
    "Value": "شعر و ادب"
  },
  {
    "Key": "شعر ?و ?سخن",
    "Value": "شعر و سخن"
  },
  {
    "Key": "نشو ?و? ?نما",
    "Value": "نشو و نما"
  },
  {
    "Key": "اللہتعالیٰ",
    "Value": "اللہ تعالیٰ"
  },
  {
    "Key": "آپa",
    "Value": "آپؐ"
  },
  {
    "Key": " ۔",
    "Value": "۔"
  },
  {
    "Key": "۔",
    "Value": "۔ "
  },
  {
    "Key": " ۔ ",
    "Value": "۔ "
  },
  {
    "Key": " :",
    "Value": ":"
  },
  {
    "Key": ":",
    "Value": ": "
  },
  {
    "Key": " : ",
    "Value": ": "
  },
  {
    "Key": "درد\\s?و\\s?غم",
    "Value": "درد و غم"
  },
  {
    "Key": "ہورہ",
    "Value": "ہو رہ"
  },
  {
    "Key": "تو ں ",
    "Value": "توں "
  },
  {
    "Key": "تو ن ",
    "Value": "تون "
  },
  {
    "Key": "ںا ",
    "Value": "ں ا"
  },
  {
    "Key": "ںد ",
    "Value": "ں د"
  },
  {
    "Key": "ںز ",
    "Value": "ں ز"
  },
  {
    "Key": "ےا ",
    "Value": "ے ا"
  },
  {
    "Key": "ص اً",
    "Value": "صاً"
  },
  {
    "Key": "وہ",
    "Value": "وُہ"
  },
  {
    "Key": "کچھ",
    "Value": "کُچھ "
  },
  {
    "Key": "سرخ",
    "Value": "سُرخ"
  },
  {
    "Key": "صبح",
    "Value": "صُبح"
  },
  {
    "Key": "ہوئے",
    "Value": "ہُوئے"
  },
  {
    "Key": "بہت",
    "Value": "بُہت"
  },
  {
    "Key": "بچہ",
    "Value": "بچّہ"
  },
  {
    "Key": "بچو",
    "Value": "بچّو"
  },
  {
    "Key": "بچے",
    "Value": "بچّے"
  },
  {
    "Key": "بچوں",
    "Value": "بچّوں"
  },
  {
    "Key": "ننھا",
    "Value": "ننّھا"
  },
  {
    "Key": "منہ",
    "Value": "مُنہ"
  },
  {
    "Key": "جوتا",
    "Value": "جُوتا"
  },
  {
    "Key": "اوپر",
    "Value": "اُوپر"
  },
  {
    "Key": "سوراخ",
    "Value": "سُوراخ"
  },
  {
    "Key": "دنیا",
    "Value": "دُنیا"
  },
  {
    "Key": "ہوئی",
    "Value": "ہُوئی"
  },
  {
    "Key": "دھند",
    "Value": "دُھند"
  },
  {
    "Key": "سورج",
    "Value": "سُورج"
  },
  {
    "Key": "دھوپ",
    "Value": "دُھوپ"
  },
  {
    "Key": "اٹھ",
    "Value": "اُٹھ"
  },
  {
    "Key": "پتے",
    "Value": "پتّے"
  },
  {
    "Key": "پھول",
    "Value": "پھُول"
  },
  {
    "Key": "کچلے",
    "Value": "کُچلے"
  },
  {
    "Key": "مجھے",
    "Value": "مُجھے"
  },
  {
    "Key": "سنائی",
    "Value": "سُنائی"
  },
  {
    "Key": "محمد",
    "Value": "محمّد"
  },
  {
    "Key": "دعا",
    "Value": "دُعا"
  },
  {
    "Key": "مدت",
    "Value": "مدّت"
  },
  {
    "Key": "بھیا",
    "Value": "بھیّا"
  },
  {
    "Key": "معلوم",
    "Value": "معلُوم"
  },
  {
    "Key": "مردہ",
    "Value": "مُردہ"
  },
  {
    "Key": "انگلیوں",
    "Value": "اُنگلیوں"
  },
  {
    "Key": "محبت",
    "Value": "محبّت"
  },
  {
    "Key": "دوسرے",
    "Value": "دُوسرے"
  },
  {
    "Key": "دوسری",
    "Value": "دُوسری"
  },
  {
    "Key": "مٹی",
    "Value": "مٹّی"
  },
  {
    "Key": "بھرپور",
    "Value": "بھرپُور"
  },
  {
    "Key": "ہو",
    "Value": "ہُو"
  },
  {
    "Key": "اشاعت",
    "Value": "اِشاعت"
  },
  {
    "Key": "اردو",
    "Value": "اُردُو"
  },
  {
    "Key": "حصے",
    "Value": "حِصّے"
  },
  {
    "Key": "حصہ",
    "Value": "حِصّہ"
  },
  {
    "Key": "حصوں",
    "Value": "حِصّوں"
  },
  {
    "Key": "غصہ",
    "Value": "غصّہ"
  },
  {
    "Key": "غصے",
    "Value": "غصّے"
  },
  {
    "Key": "پھول",
    "Value": "پھُول"
  },
  {
    "Key": "وہ",
    "Value": "وُہ"
  },
  {
    "Key": "مصنف",
    "Value": "مصنّف"
  },
  {
    "Key": "تعجب",
    "Value": "تعجّب"
  },
  {
    "Key": "ادب",
    "Value": "اَدب"
  },
  {
    "Key": "افق",
    "Value": "اُفق"
  },
  {
    "Key": "مسرتوں",
    "Value": "مُسرّتوں"
  },
  {
    "Key": "ہوئی",
    "Value": "ہُوئی"
  },
  {
    "Key": "ندی",
    "Value": "ندّی"
  },
  {
    "Key": "طلسم",
    "Value": "طِلسم"
  },
  {
    "Key": "انسانوں",
    "Value": "اِنسانوں "
  },
  {
    "Key": "دل",
    "Value": "دِل"
  },
  {
    "Key": "اور",
    "Value": "اَور"
  },
  {
    "Key": "گُل",
    "Value": "گُل"
  },
  {
    "Key": "خاتون",
    "Value": "خاتُون"
  },
  {
    "Key": "یوں",
    "Value": " یُوں"
  },
  {
    "Key": "غالباً",
    "Value": "غالبا"
  },
  {
    "Key": "امیدیں",
    "Value": "اُمیدیں "
  },
  {
    "Key": "امی",
    "Value": "امّی"
  },
  {
    "Key": "طرن",
    "Value": " طرف"
  },
  {
    "Key": "طن",
    "Value": " طرف"
  },
  {
    "Key": "کولارا",
    "Value": " لکڑہارا"
  },
  {
    "Key": "طرت",
    "Value": "طرف"
  },
  {
    "Key": "شهرزادی",
    "Value": " شہزادی"
  },
  {
    "Key": "دالیں",
    "Value": " واپس"
  },
  {
    "Key": "ه",
    "Value": " ہ"
  },
  {
    "Key": "کماء",
    "Value": " کہا"
  },
  {
    "Key": "ئو",
    "Value": " ؤ"
  },
  {
    "Key": "ک",
    "Value": " ک"
  }
];

export default replaceList;
